Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3065.html.tmx
Source language: nob
Languages: sme

source: PRM: Forslag til mineralretningslinjer - Sámediggi Sametinget
sme: PRD: Minerálanjuolggadusevttohus - Sámediggi Sametinget

source: PRM: Forslag til mineralretningslinjer
sme: PRD: Minerálanjuolggadusevttohus

source: Sametinget ønsker mineralutvinning i samiske områder.
sme: Sámediggi háliida minerálaroggamiid sámi guovlluin.

source: Vi ønsker verdiskapning og nye arbeidsplasser, som sikrer fremtiden for samiske lokalsamfunn.
sme: Mii háliidit árvoháhkama ja ođđa bargosajiid, man vuođul sihkkarastit sámi báikkálaš servodahkii boahtteáiggi.

source: Derfor har Sametingsrådet laget forslag til mineralretningslinjer.
sme: Danne lea Sámediggi ráhkadan minerálanjuolggadusevttohusa.

source: Retningslinjene blir kjøreregler som gjør at Sametinget kan godta mineralvirksomhet i samiske områder.
sme: Njuolggadusat galget doaibmat stivrennjuolggadussan man vuođul Sámediggi sáhttá dohkkehit minerálaroggamiid sámi guovlluin.

source: - Vi ønsker direkte dialog med selskaper og samiske lokalsamfunn som gir forutsigbarhet for alle parter, sier sametingspresident Egli Olli.
sme: - Mii háliidit gulahallat njuolga ásahusaiguin ja sámi báikkálaš servodagaiguin vai buohkaide šaddá einnostahtti dili, dadjá sámediggepresideanta Egil Olli.

source: Retningslinjene legger opp til et forhandlingssystem mellom Sametinget, berørte samiske interesser/lokalsamfunn og mineralselskap
sme: Njuolggadusat láhčet dili šiehtadallanvuogádahkii gaskal Sámedikki, guoskevaš sámi beroštusaid/báikkálaš servodagaid ja minerálafitnodagaid.

source: Etter forhandlinger kan det inngås avtaler om vilkår for undersøkelser og utvinning som tar hensyn til samisk kultur.
sme: Šiehtadallamiid vuođul sáhttá šiehttat eavttuid iskamiidda ja roggamiidda mat vuhtiiváldet sámi kultuvrra.

source: I avtalene skal det være vilkår om økonomisk vederlag
sme: Šiehtadusain galget leat eavttut ekonomalaš buhtadusaide

source: Det skal utarbeides nærmere regler for hvordan økonomisk vederlag skal disponeres
sme: Galget ráhkaduvvot dárkilis njuolggadusat ahte mot hálddašit ekonomalaš buhtadusaid

source: Sametingsrådet ønsker en bred høringsrunde.
sme: Sámediggeráđđi háliida viiddis gulaskuddama.

source: Alle inviteres til å komme med innspill til retningslinjene.
sme: Buohkat bovdejuvvojit buktit cealkámušaid daidda njuolggadusaide.

source: Høringsfristen blir 01.12.09
sme: Gulaskuddanáigemearri lea 01.12.09.

source: -Jeg håper at alle bidrar med konstruktive innspill, slik at vi sikrer fremtiden både for samiske lokalsamfunn og industrien, sier sametingspresident Egil Olli.
sme: -Mun sávan ahte buohkat buktet ávkkálaš cealkámušaid, vai mii beassat sihkkarastit sihke sámi báikkálaš servodagaid ja industriija boahtteáiggi, dadjá sámediggepresideanta Egil Olli.
